{
  "items": [
    {
      "content": {
        "headline": "KONZEPT",
        "image": "/img/buckminster-fuller.jpg",
        "text": "Wir planen am Neubauernweg in Dahlwitz-Hoppegarten ein Mehrgenerationenprojekt für 80 bis 100 Personen. Der Neubau soll an ökologischen Kriterien ausgerichtet sein und Raum für Natur lassen – am und um das Haus. Es soll verschieden große, flexible Wohnungen geben, von der Einzimmerwohnung bis zur WG, um unseren Bedürfnissen jetzt und in der Zukunft gerecht zu werden. Die privaten Zimmer sollen eher klein sein, um günstige Mieten für alle zu ermöglichen. Neben den Privaträumen bekommen alle Bewohner*innen Zugang zu gemeinschaftlich genutzten Räumen wie Werkstatt, Gemeinschaftsküche, Büro oder Bewegungsraum. Wir wünschen uns eine generationenübergreifende Durchmischung und planen daher eine große Anzahl barrierefreier und barrierearmer Wohnungen sowie kindgerechte Spielbereiche drinnen und draußen. Wir wollen ressourcenschonend bauen und leben, indem wir Räume und Gegenstände wie Elektroautos und Lastenräder teilen. Um die Nahversorgung im Projekt und in der Nachbarschaft zu unterstützen, planen wir einen kleinen Regionalladen zum Einkauf von Brot, Trockenwaren, Obst und Gemüse. Ein selbstverwalteter Kinderladen ist denkbar, falls die Kitakapazitäten in Dahlwitz-Hoppegarten ausgelastet sind. Im gemeinschaftlichen Büro könnten wir einzelne Tische an Nachbarinnen und Nachbarn vermieten. Wir können uns auch vorstellen, für den Kinderladen, die Nutzer*innen des Coworking-space, die Bewohner*innen und auch weitere Nachbar*innen günstige Mahlzeiten in einer kleinen Cafeteria anzubieten. Die Grünfläche des Projekts soll nicht nur den Bewohner*innen zur Verfügung stehen, sondern auch die Nachbarschaft des Ortes bereichern, zum Beispiel mit einem Abenteuerspielplatz, einem Beet für die Schüler*innen der Lenné-Schule, einer Wiese zum Ballspielen und einer öffentlichen Streuobstwiese. Auch ein kleiner Kinderbauernhof mit ein paar Tieren oder ein ökologischer Schwimmteich sind denkbar. Die gesamte Grünfläche soll naturnah gestaltet werden sowie durch viele Nischen für Kleintiere, Vögel und Insekten einen Beitrag zur Biodiversität leisten. Sie soll über einen kleinen Weg auch direkt von der Rudolf-Breitscheid-Straße erreichbar sein. Das Haus wird nach dem Modell des Mietshäusersyndikats finanziert: die Bewohner*innen zahlen Miete, um die Baukosten abzubezahlen, es werden jedoch keine Profite erwirtschaftet. Das Grundstück wird von der Terra Libra Immobilien GmbH, einer hundertprozentigen Tochter der gemeinnützigen Schweizer Stiftung Edith Maryon erworben, und an uns als Projektgruppe im Erbbaurecht verpachtet.\"\n    "
      }
    },
    {
      "content": {
        "headline": "GRÜNFLÄCHE",
        "image": "/img/gardening.jpg",
        "text": "An die geplante Bebauung grenzt nordöstlich eine etwa 13.000 m2 große Grünfläche, im Flächennutzungsplan (FNP) als „Parkfläche”” ausgewiesen, an.\\nEs handelt sich um drei Flurstücke. Das große Flurstück 1051 wird an zwei Seiten durch den Neubauernweg und die Wiesenstraße begrenzt, an einer Seite durchdie geplante Bebauung und an einer Seite grenzt dieFläche an weitere im FNP als Parkfläche ausgewiesene Grundstücke an. Ein schmaler Streifen (Flurstück82) verbindet das große Flurstück 1051 mit der RudolfBreitscheid-Straße und der Bushaltestelle „Friedhof”“. Das dreieckige Flurstück 1053 jenseits der Wiesenstraße.Das gesamte Gelände fällt von Nordwesten Richtung Südosten, Richtung Erpetal, ab. Städtebaulich ist die Grünfläche der Übergang zwischen dem Gewerbegebiet im Nordwesten und dem Friedhof, dem Erpetal und dem Dorfkern von Dahlwitz im Süden/Südosten, sowie eine sichtbare Trennung zwischen den Siedlungen Dahlwitz im Süden/Südwesten und Hoppegarten im Osten. Aktuell liegt das Grundstück völlig brach und wird auch informell nicht genutzt (keine Trampelpfade o.ä.), Bäume und Sträucher stehen nur an den Rändern. Ein Umweltgutachter ist mit der Begehung und Bewertung beauftrafgt. Ziel/Nutzung: Die Größe der Grünfläche ermöglicht es, sowohl privat genutzte Erholungs- und Freizeitflächen für uns als auch öffentliche Flächen zu schaffen, die von Bürger*innen und Besucher*innen von Dahlwitz genutzt werden. Der Neubau arrondiert den Siedlungsrand von Dahlwitz. Die Grünflache an der Bebauung ist kleinteiliger strukturiert, Richtung Wiesenstraße wird die Struktur parkartig. So soll einerseits ein fließender Übergang von bebauter Fläche zur Freifläche geschaffen werden, andererseits soll so der Charakter der Grünfläche als erkennbare Trennung der Ortsteile Hoppegarten und Dahlwitz und die Funktion der Fläche als Frischluftkorridor erhalten bleiben. Wir legen großen Wert darauf, nicht nur Menschen, sondern auch Flora und Fauna Rückzugsorte zu bieten. Durch die Schaffung verschiedener Biotope bereichert die Grünfläche einerseits die ökologische Vielfalt der Gemeinde, andererseits werden so Natur-Lernorte für Groß und Klein geschaffen. Bei der Anlage der Freiflächen wird immer auch die Nutzung durch Schulklassen und Kitagruppen mitgedacht. Das Wohnprojekt soll ein Teil von Dahlwitz sein. Durch die Öffnung von Teilflächen für die öffentliche Nutzung möchte das Wohnprojekt Begegnungsorte schaffen Diese Orte sollen jederzeit für alle nutzbar sein. Eine Transitverbindung schafft einen attraktiven Fußund Radweg vom S-Bahnhof Birkenstein ins Erpetal und in den historischen Dorfkern mit dem Herrenhaus von Dahlwitz.\"\n    "
      }
    }
  ]
}