{
  "landing-content": [
    {
      "id": "Concept",
      "value": {
        "headline": "KONZEPT",
        "image": "/img/buckminster-fuller.jpg",
        "imageCap": "buckminster-fuller dome",
        "text": "Wir planen am Neubauernweg in Dahlwitz-Hoppegarten ein Mehrgenerationenprojekt für 80 bis 100 Personen. Der Neubau soll an ökologischen Kriterien ausgerichtet sein und Raum für Natur lassen – am und um das Haus. Es soll verschieden große, flexible Wohnungen geben, von der Einzimmerwohnung bis zur WG, um unseren Bedürfnissen jetzt und in der Zukunft gerecht zu werden. Die privaten Zimmer sollen eher klein sein, um günstige Mieten für alle zu ermöglichen. Neben den Privaträumen bekommen alle Bewohner*innen Zugang zu gemeinschaftlich genutzten Räumen wie Werkstatt, Gemeinschaftsküche, Büro oder Bewegungsraum. Wir wünschen uns eine generationenübergreifende Durchmischung und planen daher eine große Anzahl barrierefreier und barrierearmer Wohnungen sowie kindgerechte Spielbereiche drinnen und draußen. Wir wollen ressourcenschonend bauen und leben, indem wir Räume und Gegenstände wie Elektroautos und Lastenräder teilen. Um die Nahversorgung im Projekt und in der Nachbarschaft zu unterstützen, planen wir einen kleinen Regionalladen zum Einkauf von Brot, Trockenwaren, Obst und Gemüse. Ein selbstverwalteter Kinderladen ist denkbar, falls die Kitakapazitäten in Dahlwitz-Hoppegarten ausgelastet sind. Im gemeinschaftlichen Büro könnten wir einzelne Tische an Nachbarinnen und Nachbarn vermieten. Wir können uns auch vorstellen, für den Kinderladen, die Nutzer*innen des Coworking-space, die Bewohner*innen und auch weitere Nachbar*innen günstige Mahlzeiten in einer kleinen Cafeteria anzubieten. Die Grünfläche des Projekts soll nicht nur den Bewohner*innen zur Verfügung stehen, sondern auch die Nachbarschaft des Ortes bereichern, zum Beispiel mit einem Abenteuerspielplatz, einem Beet für die Schüler*innen der Lenné-Schule, einer Wiese zum Ballspielen und einer öffentlichen Streuobstwiese. Auch ein kleiner Kinderbauernhof mit ein paar Tieren oder ein ökologischer Schwimmteich sind denkbar. Die gesamte Grünfläche soll naturnah gestaltet werden sowie durch viele Nischen für Kleintiere, Vögel und Insekten einen Beitrag zur Biodiversität leisten. Sie soll über einen kleinen Weg auch direkt von der Rudolf-Breitscheid-Straße erreichbar sein. Das Haus wird nach dem Modell des Mietshäusersyndikats finanziert: die Bewohner*innen zahlen Miete, um die Baukosten abzubezahlen, es werden jedoch keine Profite erwirtschaftet. Das Grundstück wird von der Terra Libra Immobilien GmbH, einer hundertprozentigen Tochter der gemeinnützigen Schweizer Stiftung Edith Maryon erworben, und an uns als Projektgruppe im Erbbaurecht verpachtet."
      }
    }
  ]
}