{
  "en": {
    "items": [
      {
        "content": {
          "text": "Our group is aiming to plan, create and live together in our own newly-built, fantastic and solidarity-based cooperative housing project on the edge of Berlin. The flats will be built on a large plot of land in Dahlwitz-Hoppegarten and eventually accommodate up to 80 people - at a rent that we would like to be as affordable as possible. Supported by professional planners, we are currently looking at the numerous variables that we have to consider in our calculations: we are hoping for a rent of 8.50 - 10.50 EUR per square metre (excluding heating/other costs).\n\nBesides providing living space across a spectrum of needs (we're thinking from flats for singles or couples to larger apartments for families and \"WGs\") we want to create community spaces and facilities: e.g. communal meeting room, workshops (woodwork, metal, bicycle), food co-op with café, kindergarten, room for yoga and other forms of movement, co-working space, an outdoor kitchen, etc. Some of these spaces will be open to people from the neighbourhood and/or be used jointly with other groups or initiatives.\n\nIn a first, tentative planning workshop had the idea for a complex of interconnected small houses, each two and a half storeys high (see picture). But what exactly our dream project will look like will be worked out in a future workshop, with participation of the whole group and supervised by the architect(s) of our choice.\n\nOur goal is to live and build in a way that uses resources sparingly. Buildings and outdoor areas will be designed according to ecological criteria, sealing as little surface area and leaving as much space for nature as possible.\n\nThe plot we will be building on at Neubauernweg has a total area of 20,000 square metres. According to the land use plan, 5,000 square metres can be built on. The rest will remain green space, partly for our own use as well, partly for the use of the community (from neighbours or the local schools to environmental protection initiatives). Some of our ideas are (but there are more!) to plant an orchard, do our own gardening, start a nature learning project, build a playground...",
          "image": "img/buckminster-fuller.jpg",
          "headline": "CONCEPT",
          "image-alt": "Buckminster-Fuller Dome"
        }
      },
      {
        "content": {
          "headline": "Where?",
          "text": "The land is situated on Neubauernweg in Dahlwitz-Hoppegarten, between the historical centre of the village Dahlwitz and a commericial area, just a stone's throw from Brandenburg's border with Berlin (52°30'28.9\"N, 13°39'13.1\"E). The S-Bahn station Birkenstein is a fifteen minutes walk away. There are direct trains to Ostkreuz (approx. 20 minutes’ travel) and  Alexanderplatz (approx. 25 minutes)."
        }
      },
      {
        "content": {
          "headline": "Who?",
          "image": "img/gardening.jpg",
          "image-alt": "Gardening",
          "text": "The building project is being initiated by the non-profit (Verein) \"Lieber Zusammen e. V.\", or LiZu for short, which originally grew out of a circle of friends in Berlin who wanted to \"live together rather than alone\" (which is roughly what the Verein's name means). Our Verein is now opening up to people of different ages, countries of origin and genders who share our vision: We want to live in a large, diverse community and in a space that we create and take care of together. However, community life and cooperative housing cannot be had without work and commitment. A LiZu core group of volunteers is currently busy taking care of the building project's first stages. We are not merely open to newcomers, we are in fact looking for people who want to contribute their expertise, life experience or who are simply ready to put in some effort and want to help make our dream a reality. We very much hope that in the coming months and years, LiZu will grow: from a group of around 15-20 enthusiasts to a large community of people ready to shoulder the tasks and responsibilities (and enjoy the benefits!) that come with self-organised housing."
        }
      },
      {
        "content": {
          "text": "We want to create affordable housing and keep it affordable in the long term, but without creating private property for individual residents or investors. A network of strong partners is helping us. The land will be acquired by Terra Libra Immobilien GmbH, a subsidiary of the Swiss non-profit foundation Edith Maryon, and then leased to our association Lieber Zusammen e. V. as a leasehold (for 99 years). The building project will be financed partly through direct loans from private individuals, raised and managed by the Verein, partly by bank loans, as well as by public subsidies for exemplary ecological/communal living projects. The repayment of the loans and the interest on the lease will be financed through income from the (stable) rent paid by all tenants. Such a financing model has already been successfully used by many housing projects within the Mietshäusersyndikat network. The Mietshäusersyndikat is a cooperative of 130 housing projects throughout Germany that has existed for thirty years. Its goal is to remove housing from the realm of speculation in the long term and to support self-organised housing initiatives. Projects (like ours) that are still in theîr initial stages (founding, planning, building) can benefit from the support, experience and advice of already established projects. LiZu's core group currently meets on Wednesday evenings every two weeks in a plenary session (online due to the pandemic) to discuss organisational matters, make decisions and plan the next steps. Details regarding planning, the construction process, financing, group organisation (etc.) are worked out in small working groups (\"AGs\") that present their results to the plenary.",
          "headline": "How?",
          "image": "img/landing.png",
          "image-alt": "Growing"
        }
      },
      {
        "content": {
          "headline": "Warum?",
          "image": "img/fox.jpg",
          "image-alt": "The Fox",
          "text": "Our Verein originally grew out of a circle of friends, consisting of people in their thirties, who were looking for a new, communal form of living for the phase of raising a  familiy and for a place where children can grow up together and many other people share in/contribute to a communal space. But we are also people in other age brackets and situations. What unites us is the idea that we'd like to live \"rather together\" than in small units:) It is important to us to live and build in a way that uses resources sparingly and leaves plenty of space for nature. Our vision goes beyond living and working together: we would like to make an impact on our immediate neighbourhood and, if possible (though perhaps it's a bit of a stretch), society at large. We are open to people of all ages, genders and backgrounds. However, you should share our conviction that working and living together without hierarchies is possible and that our community should be based on mutual respect and appreciation, regardless of a person's age, background, level of education, income or gender."
        }
      },
      {
        "content": {
          "headline": "When? / State of affairs",
          "text": "Our current estimate is (February 2021) that it will probably take around 5 years until we can move into our future homes. Our core group has recently become a bit bigger, and we are currently getting organized. We meet regularly in plenary sessions and retreats (online). We are also doing research, looking for collaborators and partners, are starting to get to know each other a little better and are working towards our big goal - our communal housing project just outside Berlin.",
          "image-alt": "U-Bahn",
          "image": "img/ubahn.jpg"
        }
      }
    ]
  },
  "de": {
    "items": [
      {
        "content": {
          "text": "Wir wollen gemeinsam neuen, tollen, solidarischen Lebensraum in Form von Genossenschafts-Mietwohnungen am Rande Berlins planen, schaffen und bewohnen. Auf einem großen Grundstück in Dahlwitz-Hoppegarten soll Wohnraum für 60 bis 80 Menschen entstehen, zu einem möglichst für viele erschwinglichen Mietpreis. Unterstützt von professionellen Planer*innen gehen wir gerade daran, die zahlreichen Variablen, die wir dabei bedenken müssen, für unsere Kalkulation aufzuschlüsseln. Wir wünschen uns einen Mietpreis von 8,50 - 10,50 EUR pro Quadratmeter (Kaltmiete). Neben Wohnräumen (wir stellen uns ein Spektrum von Wohnformen vor, von Alleinwohnen, über Kernfamilie bis hin zur Groß-WG) möchten wir vor allem Gemeinschaftsräume und -einrichtungen schaffen: z. B. einen Versammlungsraum, Werkstatt (Metall-/Holzarbeiten, Fahrrad), Food-Coop mit Café, KiTa, Bewegungs-/Yogaraum, Co-Working-Space, \"Draußenküche\"... Einige dieser Raume möchten wir auch mit der Nachbarschaft und ggf. mit andere Projekten zusammen nutzen. In einem ersten, unverbindlichen Planungsworkshop entstand die Idee zu einem Gebäude-Ensemble aus mehreren miteinander verbundenen Baukörpern. Die Einzelgebäude könnten bis zu zweieinhalb Geschosse hoch sein (siehe Bild). Wie genau unser Refugium aussehen wird, werden wir in einem künftigen Workshop als Großgruppe und mit den Architekt*innen unserer Wahl erarbeiten. Unser Ziel ist es, ressourcenschonend zu leben und zu bauen. Gebäude und Außenbereiche werden nach ökologischen Kriterien gestaltet sein, möglichst wenig Fläche versiegeln und soviel Raum für Natur lassen wie möglich.\r\n\r\nUnser künftiges Grundstück am Neubauernweg hat insgesamt 20.000 Quadratmeter Fläche. Bebaut werden können laut Flächennutzungsplan davon 5.000 Quadratmeter. Der Rest ist und bleibt Grünfläche - und auf dieser möchten wir, für uns und für die Nachbarschaft, sowie auch für Kooperationspartner (örtliche Grundschule, Umweltverbände) einen Obstgarten anlegen, eigenen Gartenbau betreiben, ein Natur-Lernprojekt starten, einen Spielplatz bauen - und vieles mehr.",
          "image": "img/buckminster-fuller.jpg",
          "headline": "Ein Verein schafft Wohnraum: Genossenschaftliches Wohnprojekt in Dahlwitz-Hoppegarten",
          "image-alt": "Buckminster-Fuller Dom"
        }
      },
      {
        "content": {
          "headline": "Wo?",
          "text": "Der künftige Bauplatz liegt am Neubauernweg in Dahlwitz-Hoppegarten, zwischen dem historischen Dorfkern Dahlwitz und einem Gewerbegebiet, nur ein paar hundert Meter vor der Stadtgrenze Berlins (52°30'28.9\"N, 13°39'13.1\"E). Die S-Bahnstation Birkenstein ist etwa 15 Gehminuten entfernt. Mit der Linie S5 sind Ostkreuz (ca. 20 Minuten Fahrzeit) und Alexanderplatz (ca. 25 Minuten) gut erreichbar.",
          "image": "img/buckminster-fuller.jpg",
          "image-alt": "Buckminster-Fuller Dom"
        }
      },
      {
        "content": {
          "headline": "Wer?",
          "image": "img/gardening.jpg",
          "image-alt": "Gärtnern",
          "text": "Initiiert wird das Bauvorhaben vom Verein Lieber Zusammen e. V. (LiZu). Entstanden aus einem Freundeskreis in Berlin, der \"lieber zusammen\" wohnen wollte, öffnet sich der Verein nun für Menschen unterschiedlicher Altersstufen, Herkunftsländer und Geschlechter, die unsere Vision teilen: Wir wollen in einer großen, vielfältigen Gemeinschaft leben, die wir zusammen gestalten und verwalten. Gemeinschaftliches Leben und selbst verwalteter Wohnraum sind nicht ohne \"Arbeit\" bzw. Engagement zu haben. Derzeit entwickelt eine LiZu-Kerngruppe das Wohnprojekt gemeinsam im Ehrenamt und ist offen für neue Interessierte, die Expertise, Lebenserfahrung oder einfach nur Tatkraft und Lust auf Mitgestalten und gemeinsame Verantwortung einbringen wollen. In den nächsten Monaten und Jahren soll der Verein wachsen, von derzeit etwa 15 Mitglieder*innen zu einer großen Gruppe, die die vielfältigen Aufgaben in der Gemeinschaft übernimmt und mit uns viel Freude haben möchte."
        }
      },
      {
        "content": {
          "headline": "Wie?",
          "image": "img/landing.png",
          "image-alt": "Wachsen",
          "text": "Wir wollen langfristig bezahlbaren Wohnraum garantieren, ohne Privateigentum einzelner Bewohner*innen oder Kreditgeber*innen zu schaffen. Dabei unterstützt uns ein Netzwerk starker Partner. Das Grundstück wird von der Terra Libra Immobilien GmbH, einer hundertprozentigen Tochter der gemeinnützigen Schweizer Stiftung Edith Maryon erworben, und an unseren Verein Lieber Zusammen e. V. im Erbbaurecht verpachtet. Das Bauvorhaben wird mit vom Verein eingeworbenen und verwalteten privaten Direktkrediten, darauf aufbauenden Bankkrediten sowie mit öffentlichen Fördermitteln für entsprechende Leuchtturmprojekte realisiert. Die Kredite und der Erbpachtzins werden über die späteren Mieteinnahmen bedient. Ein solches Finanzierungsmodell wurde durch viele Vereine im Verbund des Mietshäusersyndikats bereits erfolgreich erprobt. Das Mietshäusersyndikat ist eine bereits seit drei Jahrzehnten bestehende Solidargemeinschaft aus 130 Hausprojekten im ganzen Bundesgebiet, die sich zum Ziel gesetzt haben, Wohnraum langfristig dem Spekulationsmarkt zu entziehen und selbstorganisiertes Wohnen zu ermöglichen. Vorhaben (wie unseres), die sich noch in der Gründungs- und Bauphase befinden, können Unterstützung von etablierten Projekten erhalten. Unsere Vereins-Kerngruppe trifft sich derzeit alle zwei Wochen Mittwochsabends (pandemiebedingt online) im Plenum und bespricht Organisatorisches, trifft Entscheidungen und plant weitere Schritte. Um Detailfragen zu Themen wie Bau und Planung, Finanzierung, Gruppenorganisation usw. kümmern wir uns in kleinen Arbeitsgruppen, die ihre Ergebnisse ins Plenum einbringen."
        }
      },
      {
        "content": {
          "headline": "Warum?",
          "text": "Der Verein entstand ursprünglich aus einem Freundeskreis heraus, bestehend aus Menschen um die Dreißig, die den Wunsch haben, für die Lebensphase mit Familie eine neue, gemeinsame Wohnform zu finden: an einem Ort, wo Kinder gemeinsam aufwachsen und viele andere Menschen das Zusammenleben bereichern. Aber wir sind auch Menschen in anderen Altersstufen und Lebenssituationen, aber uns verbindet der Wunsch \"lieber zusammen\" wohnen zu wollen:) Es ist uns wichtig, ressourcenschonend zu leben und zu bauen und viel Raum für Natur zu lassen. Unsere Vision geht über gemeinsames Wohnen und Arbeiten hinaus und bezieht auch die Nachbarschaft mit ein - und auch das vielbeschworene \"große Ganze\". Wir sind offen für Menschen aller Altersstufen, Geschlechter und Hintergründe, die mit uns die Überzeugung teilen, dass gemeinsames Wohnen, Arbeiten und Zusammenleben ohne Hierarchien, nur auf Grundlage gegenseitiger Wertschätzung - unabhängig von Alter, Hintergrund, Bildungsgrad, Einkommen oder Geschlecht - und in Verantwortung funktionieren kann.",
          "image": "img/fox.jpg",
          "image-alt": "Fuchs"
        }
      },
      {
        "content": {
          "text": "\r\nWir gehen davon aus (Stand Anfang 2021), dass es noch etwa 5 Jahre dauern wird, bis wir einziehen können. Im Moment finden wir uns als größer gewordene Kerngruppe zusammen, treffen uns (pandemiebedingt online) zu Arbeitsplena und Retreats, informieren und vernetzen uns, lernen uns gegenseitig besser kennen und arbeiten gemeinsam daran, dass unsere Vision vom gemeinsamen Wohnen am Berliner Stadtrand Schritt für Schritt Wirklichkeit wird.",
          "headline": "WANN? / Stand der Dinge",
          "image": "img/ubahn.jpg",
          "image-alt": "U-Bahn"
        }
      }
    ]
  },
  "de-simple": {
    "items": [
      {
        "content": {
          "text": "Muss noch geschrieben werden",
          "image": "img/buckminster-fuller.jpg",
          "image-alt": "Buckminster-Fuller Dom",
          "headline": "KONZEPT"
        }
      }
    ]
  },
  "en-simple": {
    "items": [
      {
        "content": {
          "headline": "KONZEPT",
          "image-alt": "Buckminster-Fuller Dome",
          "image": "img/buckminster-fuller.jpg",
          "text": "To Be Added"
        }
      }
    ]
  }
}