{
  "en": {
    "items": [
      {
        "content": {
          "text": "Our group is aiming to plan, create and live together in our own newly-built, fantastic and solidarity-based cooperative housing project on the edge of Berlin. The flats will be built on a large plot of land in Dahlwitz-Hoppegarten and eventually accommodate up to 80 people - at a rent that we would like to be as affordable as possible. Supported by professional planners, we are currently looking at the numerous variables that we have to consider in our calculations: we are hoping for a rent of 8.50 - 10.50 EUR per square metre (excluding heating/other costs).\n\nBesides providing living space across a spectrum of needs (we're thinking from flats for singles or couples to larger apartments for families and \"WGs\") we want to create community spaces and facilities: e.g. communal meeting room, workshops (woodwork, metal, bicycle), food co-op with café, kindergarten, room for yoga and other forms of movement, co-working space, an outdoor kitchen, etc. Some of these spaces will be open to people from the neighbourhood and/or be used jointly with other groups or initiatives.\n\nIn a first, tentative planning workshop had the idea for a complex of interconnected small houses, each two and a half storeys high (see picture). But what exactly our dream project will look like will be worked out in a future workshop, with participation of the whole group and supervised by the architect(s) of our choice.\n\nOur goal is to live and build in a way that uses resources sparingly. Buildings and outdoor areas will be designed according to ecological criteria, sealing as little surface area and leaving as much space for nature as possible.\n\nThe plot we will be building on at Neubauernweg has a total area of 20,000 square metres. According to the land use plan, 5,000 square metres can be built on. The rest will remain green space, partly for our own use as well, partly for the use of the community (from neighbours or the local schools to environmental protection initiatives). Some of our ideas are (but there are more!) to plant an orchard, do our own gardening, start a nature learning project, build a playground...",
          "image": "img/buckminster-fuller.jpg",
          "headline": "CONCEPT",
          "image-alt": "Buckminster-Fuller Dome"
        }
      }
    ]
  },
  "de": {
    "items": [
      {
        "content": {
          "text": "Wir wollen gemeinsam neuen, tollen, solidarischen Lebensraum in Form von Genossenschafts-Mietwohnungen am Rande Berlins planen, schaffen und bewohnen. \n\nAuf einem großen Grundstück in Dahlwitz-Hoppegarten soll Wohnraum für 60 bis 80 Menschen entstehen, zu einem möglichst für viele erschwinglichen Mietpreis. Unterstützt von professionellen Planer*innen gehen wir gerade daran, die zahlreichen Variablen, die wir dabei bedenken müssen, für unsere Kalkulation aufzuschlüsseln. Wir wünschen uns einen Mietpreis von 8,50 - 10,50 EUR pro Quadratmeter (Kaltmiete).\n\nNeben Wohnräumen (wir stellen uns ein Spektrum von Wohnformen vor, von Alleinwohnen, über Kernfamilie bis hin zur Groß-WG) möchten wir vor allem Gemeinschaftsräume und -einrichtungen schaffen: z. B. einen Versammlungsraum, Werkstatt (Metall-/Holzarbeiten, Fahrrad), Food-Coop mit Café, KiTa, Bewegungs-/Yogaraum, Co-Working-Space, \"Draußenküche\"... Einige dieser Raume möchten wir auch mit der Nachbarschaft und ggf. mit andere Projekten zusammen nutzen.\n\nIn einem ersten, unverbindlichen Planungsworkshop entstand die Idee zu einem Gebäude-Ensemble aus mehreren miteinander verbundenen Baukörpern. Die Einzelgebäude könnten bis zu zweieinhalb Geschosse hoch sein (siehe Bild). Wie genau unser Refugium aussehen wird, werden wir in einem künftigen Workshop als Großgruppe und mit den Architekt*innen unserer Wahl erarbeiten. \n\nUnser Ziel ist es, ressourcenschonend zu leben und zu bauen. Gebäude und Außenbereiche werden nach ökologischen Kriterien gestaltet sein, möglichst wenig Fläche versiegeln und soviel Raum für Natur lassen wie möglich.\n\nUnser künftiges Grundstück am Neubauernweg hat insgesamt 20.000 Quadratmeter Fläche. Bebaut werden können laut Flächennutzungsplan davon 5.000 Quadratmeter. Der Rest ist und bleibt Grünfläche - und auf dieser möchten wir, für uns und für die Nachbarschaft, sowie auch für Kooperationspartner (örtliche Grundschule, Umweltverbände) einen Obstgarten anlegen, eigenen Gartenbau betreiben, ein Natur-Lernprojekt starten, einen Spielplatz bauen - und vieles mehr.",
          "image": "img/buckminster-fuller.jpg",
          "headline": "Ein Verein schafft Wohnraum: Genossenschaftliches Wohnprojekt in Dahlwitz-Hoppegarten",
          "image-alt": "Buckminster-Fuller Dom"
        }
      }
    ]
  },
  "de-simple": {
    "items": [
      {
        "content": {
          "text": "Muss noch geschrieben werden",
          "image": "img/buckminster-fuller.jpg",
          "image-alt": "Buckminster-Fuller Dom",
          "headline": "KONZEPT"
        }
      }
    ]
  },
  "en-simple": {
    "items": [
      {
        "content": {
          "headline": "KONZEPT",
          "image-alt": "Buckminster-Fuller Dome",
          "image": "img/buckminster-fuller.jpg",
          "text": "To Be Added"
        }
      }
    ]
  }
}